Repository: zareanmasoud/sdp-frontend
Catalog: src/assets/languages/po/*.po
Languages: fa

source: Action
fa: عملیات

source: Add New Product
fa: محصول تازه

source: Add New Version
fa: نسخه تازه

source: Add a tag
fa: افزودن برچسب

source: All Rights Reserved.
fa: تمام حقوق این نرم افزار برای شرکت وادا می‌باشد.

source: Api-key
fa: کلید ای‌پی‌آی

source: Application Documents
fa: مستندات برنامه

source: Application Title
fa: عنوان برنامه

source: Application Versions List
fa: فهرست نسخه‌ها

source: Applications List
fa: فهرست برنامه‌ها

source: Cancel
fa: لغو

source: Categories List
fa: فهرست دسته‌ها

source: Category
fa: دسته

source: Category ID
fa: شناسه دسته

source: Changelog
fa: تغییرات

source: Confirm
fa: تایید

source: Created At
fa: ایجاد شده در

source: Dashboard
fa: داشبورد

source: Description
fa: توضیح

source: Developer
fa: توسعه‌دهنده

source: Documents
fa: مستندات

source: Edit
fa: ویرایش

source: Edit Application
fa: ویرایش برنامه

source: Edit Application Version
fa: ویرایش نسخه

source: Edit Category
fa: شناسه دسته

source: Edit Product
fa: ویرایش محصول

source: En
fa: انگلیسی

source: Enable
fa: فعال‌سازی

source: Fa
fa: پارسی

source: File
fa: فایل

source: Grace Period
fa: دوره تنفس

source: Hamrah-vas
fa: همراه-وس

source: Home
fa: خانه

source: ID
fa: شناسه

source: InApp
fa: درون‌برنامه

source: Index needs refresh :
fa: فهرست نیازمند به‌روزرسانی می‌باشد:

source: Introductory Price
fa: برچسب قیمت

source: Introductory Price Period
fa: برچسب دوره زمانی

source: Language
fa: زبان

source: Length
fa: طول

source: MTN
fa: ایرانسل

source: New Application
fa: برنامه تازه

source: New Application Version
fa: نسخه تازه

source: New Category
fa: دسته تازه

source: New Product
fa: محصول تازه

source: No Access To :
fa: عدم دسترسی به :

source: No Route :
fa: مسیر یافت نشد‌ :

source: Not Published
fa: انتشار نیافته

source: Not Verified
fa: بررسی نشده

source: Notification
fa: پیام

source: Package Name
fa: نام بسته

source: Please fill this field
fa: لطفا این مورد را وارد کنید

source: PostPaid
fa: پرداخت اشتراکی

source: PrePaid
fa: پرداخت یکباره

source: Price
fa: قیمت

source: Price (rial)
fa: قیمت (ریال)

source: Price in letters
fa: قیمت به حروف

source: Products
fa: محصول‌ها

source: Products List
fa: فهرست محصولات

source: Published
fa: انتشار یافته

source: Published At
fa: انتشار یافته در

source: Request Done successfully
fa: درخواست با موفقیت انجام شد

source: Request Sent successfully
fa: درخواست با موفقیت ارسال شد

source: Review
fa: بازبینی

source: SKU
fa: اس‌کی‌یو

source: Search...
fa: جستجو...

source: Select Application
fa: انتخاب برنامه

source: Stopped
fa: متوقف

source: Submit
fa: ارسال

source: Subs
fa: اشتراکی

source: Text
fa: متن

source: This Value is Higher than Subscription Period!
fa: این مقدار از دوره عضویت بیشتر است!

source: This Value is Lower than Min!
fa: مقدار وارد شده از کمینه کمتر است!

source: Title
fa: عنوان

source: Trial Period
fa: دوره آزمایشی

source: Type
fa: نوع

source: Unknown Error, Code =
fa: خطای نامعلوم، کد خطا =

source: Updated At
fa: بروزرسانی

source: User Profile
fa: پروفایل کاربر

source: Verified
fa: بررسی شده

source: Verified At
fa: بررسی شده در

source: Version Code
fa: کد نسخه

source: Version Name
fa: نام نسخه

source: Versions
fa: نسخه‌ها

source: Versions List
fa: فهرست نسخه‌ها

source: vendor
fa: فروشنده
